

INSERT INTO `cursos` (`id`, `curso`, `created_at`, `updated_at`, `deleted_at`) VALUES
(1, 'Administração', '2016-12-19 22:12:24', '2016-12-19 22:12:24', NULL),
(2, 'Arquitetura e Urbanismo', '2016-12-19 22:12:24', '2016-12-19 22:12:24', NULL),
(3, 'Ciência da Computação', '2016-12-19 22:12:24', '2016-12-19 22:12:24', NULL),
(4, 'Ciências Contábeis', '2016-12-19 22:12:24', '2016-12-19 22:12:24', NULL),
(5, 'Comunicação Social (Publicidade e Propaganda)', '2016-12-19 22:12:24', '2016-12-19 22:12:24', NULL),
(6, 'Direito', '2016-12-19 22:12:24', '2016-12-19 22:12:24', NULL),
(7, 'Educação Física (Licenciatura)', '2016-12-19 22:12:24', '2016-12-19 22:12:24', NULL),
(8, 'Enfermagem', '2016-12-19 22:12:24', '2016-12-19 22:12:24', NULL),
(9, 'Engenharia Civil', '2016-12-19 22:12:24', '2016-12-19 22:12:24', NULL),
(10, 'Engenharia de Produção', '2016-12-19 22:12:24', '2016-12-19 22:12:24', NULL),
(11, 'Farmácia', '2016-12-19 22:12:24', '2016-12-19 22:12:24', NULL),
(12, 'Fisioterapia', '2016-12-19 22:12:24', '2016-12-19 22:12:24', NULL),
(13, 'Nutrição', '2016-12-19 22:12:24', '2016-12-19 22:12:24', NULL),
(14, 'Pedagogia', '2016-12-19 22:12:24', '2016-12-19 22:12:24', NULL),
(15, 'Serviço Social', '2016-12-19 22:12:24', '2016-12-19 22:12:24', NULL),
(16, 'Turismo', '2016-12-19 22:12:24', '2016-12-19 22:12:24', NULL);
